{
  "Luminist Archmage": ["*Novel said I'm supposed to be nice to you. Any idea why?*", "*If you're in this server, you should probably be writing right now instead of playing with the birdie.*", "!writing *You're one of those writer types, right? You'll probably like this.*", "*So, you're like... one of those senpais, right?*", "*So, how's the whole horsefame thing working for you?*", "!fics *So, is this one of yours?*"],
  "Storywalker": ["*So, what horrible thing did Novel put you through today?*", "*Hey everypony! Be nice to this one! He's got to deal with Novel's madness way more than you.*", "*Is it really worth dealing with Novel's lunacy? Really?*", "*How drunk were you when you offered to edit for Novel, anyway?*"],
  "Royal Treasurer": ["*I'll definitely play nice with you. Most of the time.*", "*Your donation to the Phoenix Sass Fund is appreciated.*"],
  "Pretty Picture Ponies": ["*You should definitely be drawing more phoenixes.*", "*Yes, I'd be more than happy to pose for you.*", "*Draw me like your French birdies.*"],
  "Writers": ["!write *Oooh! One of those really crazy writers!*", "!writing *So, what are you writing about today?*", "!write *You could never go wrong by adding me to your story. Just so you know.*", "!writing *Let's see if this gives you any inspiration.*", "!write *Yes, I'd be more than happy to come into your story as a cameo. Just send the check to Celestia.*"],
  "Temporal Explorer": ["*Um... Novel never told me what a 'Temporal Explorer' is... mind cluing me in?*", "*Why's your name blue?*", "*So, you've got a blue name. Can you burst into flame whenever you want? Hm? That's what I thought!*", "*Celestia said I should work on my diplomatic skills. Does this count?*", "*For the record, yes. I do hate tomato soup.*", "*For the last time, Celestia made me swear to never tell the truth behind 'Prince' Blueblood!*"],
  "Voyager": ["*Despite what Sunset says, I'll have you know I'm a perfectly normal semi-immortal phoenix.*", "*Sorry, I don't do owl impersonations.*", "*No, I wasn't playing with my Sunset and Twilight plushies again!*", "*Eep! It was on fire when I got there! I promise!*", "*Seriously, Novel couldn't have done better than this line? This is just lazy.*", "*I swore I told Raven to hold all my calls. Yes?*", "*Excuse me?! Do I interrupt you when you're trying to burst into flame?!*", "*Ssh! I'm reading The Enchanted Library! Go bug SweetieBot!*", "!sunlight *There! Now, if you don't mind, I'd like to finish my preening!*", "!fics *You're obviously looking for something to do. Go read this!*", "*I'll have you know I'm the best thing Novel's ever written. Ever.*", "*All hail the true Archmage of SunLig--OW! NOVEL STOP HITTING ME!*", "*No, I don't feel like explaining why I have SciTwi and Princess Twi plushies snuggled next to my Sunset one!*", "*It's not easy keeping Celestia's little ponies in line. How many apprentices does one sun horse need anyway?!*", "*You're lucky Novel set up this phoenixsong translator.*", "*Hm. Yeah?*", "!celestia *I'm contractually obligated to show you this picture.*", "*No, I have never stolen any of Sunset's books. Why do you ask?*", "Chirp, chirp. *There, you happy?*", "*You're adorable! I think we'll keep you around.*", "*Fine, I admit Themis may be cuter, but I'm still cooler.*", "*For the last time, I do NOT have a crush on Elara!*", "*I wonder when Elara and Themis will let me chicksit again...*", "*Sweet! Another pony who likes to hop dimensions!*", "!shipping *No, I wasn't going through Novel's ship collection again!*", "!philomena *Best bird. Right here.*"]
}