["Life is a long road full of obstacles. Those who learn to adapt and climb over obstacles are the leaders, who have a responsibility to help those who can't. Keep trying, keep helping, and when you look back you'll have pride in how far you, and those you've helped, have gotten. — Shadow Ironsword", "Being appreciated and recognized for your work is a great feeling but it's akin to the importance of 'muse' and 'inspiration'. They are lovely things, but they are fleeting and unreliable. What you need instead are two other things that take time to develop but are COMPLETELY worth sticking with. You need passion - which you already have - and you need discipline. — Nalukai", "No one can make you feel inferior without your consent. ― Eleanor Roosevelt", "It’s only those who do nothing that make no mistakes. — Joseph Conrad", "If you keep at it, soon enough, you'll look back with fond memories at where you were, knowing what you did to get that far. But you have to keep going to get there. Don't give up. — DaveKenroy", "Remember: when people tell you something’s wrong or doesn’t work for them, they are almost always right. When they tell you exactly what they think is wrong and how to fix it, they are almost always wrong. ― Neil Gaiman", "There's a silver lining in everything; a smelly fart is just successfully not pooping your drawers — Mahatma Gandhi", "You're not awful. — Rossby Waves", "Criticism is just someone else’s opinion. Even people who are experts in their ﬁelds are sometimes wrong. It is up to you to choose whether to believe some of it, none of it, or all of it. What you think is what counts. ― Rodolfo Costa", "Start writing, no matter what. The water does not flow until the faucet is turned on. ― Louis L'Amour", "Death is only the end if you assume the story is about you. — Cecil Gershwin Palmer", "We must be willing to face great challenges in order to achieve great things. — Tamika Flynn", "Dream big. Dream looming. Dream a force that is so beyond you in  scale that you mistake it for the world. — Cecil Gershwin Palmer", "Are we living a life that is safe from harm? Of course not. We never are. But that's not the right question. The question is: are we living a life that is worth the harm? — Cecil Gershwin Palmer", "The past is gone, and cannot harm you anymore. And while the future is fast coming for you, it always flinches first and settles in as the gentle present. — Cecil Gershwin Palmer", "Write for yourself. Write because you enjoy it. If you write hoping for external validation you're setting yourself up for sadness. You don't need it. As long as you have fun, do it! — Anzel", "Believe in yourself. You are an ancient, absent god, discussed only rarely by literary scholars. So if you don't believe, no one will. — Cecil Gershwin Palmer", "When life seems dangerous and unmanageable, just remember that it is and you can't survive forever. — Cecil Gershwin Palmer", "The present tense of regret is indecision. — Cecil Gershwin Palmer", "Don't let numbers tell you want to do. You are blood and earth, not theory and chalk. — Cecil Gershwin Palmer", "The future is what you make of it! Just know that your supplies are limited. — Joseph Fink", "Language will evolve, irregardless of your attempt to literally lock it away in a secluded tower. Obvs. — Meg Bashwiner", "We must be the heroes we look for in others. — Cecil Gershwin Palmer", "Health is very important. Remember exercise. Think back on times that you've moved or expended energy. Also remember eating. Recall food and what it was like. Remember sleep. Reminisce about rest. Drink plenty of water, but leave some water in case of fire. — Pamela Winchell", "Plans are faulty at best and delusion at most. — Cecil Gershwin Palmer", "The terror you feel in quiet moments is not misplaced, just mistimed. — Cecil Gershwin Palmer", "When a person dies and no one will miss them, the mourning is assigned to a random human. This is why you sometimes just feel sad. — Cecil Gershwin Palmer", "Confused? Unsure of what to do? Wow, sounds like you're human. Good Luck. — Cecil Gershwin Palmer", "Be proud of your place in the cosmos; it is small and yet, it is. — Cecil Gershwin Palmer", "Remember that at your smallest components, you are indistinguishable from a forest fire. — Meg Bashwiner", "If you ever find yourself feeling lost, take pride in the accuracy of your feelings. — Cecil Gershwin Palmer", "We all, all of us, so often fail at what we want to do. That's OK, as long as we understand our failure. — Steve Carlsberg", "The universe is vast. You are also vast. So is an ant. There are different sizes of infinity. — Cecil Gershwin Palmer", "You are yourself. You are safe. Tonight is a good night. Tomorrow is unconfirmed. We will all find out together. — Cecil Gershwin Palmer", "People are beautiful when they do beautiful things. — Jackie Fierro", "Within our limitations, there is no limit to how beautiful we can become. — Cecil Gershwin Palmer", "Don't stop. Write. Write anything and everything. If you find yourself stuck on a scene, pick another one and write it out, flesh it out and come back to the older one once you're past your block. Write about sad things. What about happy things, but just write. — Star Origin", "If you see something happening in front of your eyes, examine it and try to see where you can draw inspiration from it. Inspiration is sometimes right in front of us. Don't just give up because something doesn't work out as you expected it. — Star Origin", "Even if only one person connects to what I write... even if nobody connects to any of it... an idea is just a seed waiting to blossom and I'd hate to never see it bloom. — Scorpia", "You don't start out writing good stuff. You start out writing crap and thinking it's good stuff, and then gradually you get better at it. That's why I say one of the most valuable traits is persistence. ― Octavia E. Butler", "The motive behind criticism often determines its validity. Those who care criticize where necessary. Those who envy criticize the moment they think that they have found a weak spot. ― Criss Jami", "So, as I always say, if you want to write, then write.  If you don't think you're any good, then keep writing.  I was terrible when I started out.  I'm still learning.  We're all still learning.  The only way to truly fail is to stop writing. — Crystal", "When I get negative feedback about my stories or my characters, I don't disregard it... but if it's something subjective like \"your characters are shallow cardboard cut-outs\" when I've also heard the opposite, I move on.  And I keep writing.  If I stopped writing, then that proves they're right.  I don't want them to be right, so I can't stop. — Crystal", "http://1.bp.blogspot.com/-flbBbNuXe6A/T9SbdUTnA0I/AAAAAAAAPrE/eVUPv7s64bs/s1600/It's+Practically+Impossible+To+Look+At+A+Penguin+And+Feel+Angry+-+Joel+Moore.jpg", "I am fluffy, and so are you. — Zomgfluff", "If you have an idea, run with it. I don't care if it flops or sky rockets. Take that small starting flame and nurture it. Watch it spread. Even if things seem bleak, don't stop. You had the idea for a reason and for you to never help it grow, to flesh out, to come to its conclusion... that is something I personally find truly sad. — Scorpia", "I write fanfiction not because I feel the need the be a model to other authors around; no, that's not what I want it to be. I write fanfiction because I want to share a passion. — Star Origin", "Take not the path that leads to your destination, rather blaze a trail for others to follow.  — Toyota Hilux", "“No one can make you feel inferior without your consent.” ― Eleanor Roosevelt, This is My Story", "Old friends pass away, new friends appear. It is just like the days. An old day passes, a new day arrives. The important thing is to make it meaningful: a meaningful friend - or a meaningful day. - Dalai Lama", "I just started saying I'm awesome, no matter what. I said it as a joke. I said it to make myself feel better. Then I started saying whenever I did something good. \"Well, yeah, it's 'cause I'm awesome.\"  And, you know. I am. And so are you. You're awesome. — Iryerris", "Someday you will look back at all the progress you’ve made and be so glad you didn’t give up when you felt like that was your only option.", "We are all weak. We all stumble and fall. Those who do not stand are the quitters. They are the ones who have lost hope. The ones who keep walking, who keep struggling, no matter what, are the ones who have something to hope for. To pray for. To protect. To live for. It doesn't matter what the reason, find it. FInd your reason to keep getting up and keep struggling on the long road of life.", "Endings are inevitable. They are the very thing most dread, becuase it means change. They are the closing of a book after reading the final chapter. They are saying goodbye to those you've treasured. But Endings are not to be dreaded, they are to be celebrated. For they are the solid ground for which we take our next steps. So close the book on yesterday, and step forward into the future, hoping for the best. - Shadow", "All people in this world are weak. Strength of the body is nothing but an illusion, but the people that keep pushing, even though they are weak are the truly strong people. They are the ones that keep standing up in the face of adversaries, of all the challenges of life and attempt to overcome them, no matter what happens. - Shadow", "Life is a long road full of obstacles. Those who learn to adapt and climb over obstacles are the leaders, who have a responsibility to help those who can't. Keep trying, keep helping, and when you look back you'll have pride in how far you, and those you've helped, have gotten. - Shadow", "I look forward to the moments where I fall. Everyone thinks I'm crazy, but I do. It really tests if I have the strength, whether physical or mental, to stand up, and keep facing the thing that knocked me down. If I do get up, that thing or person had better be afraid, cause I am gonna be coming up swinging. -Shadow Ironsword"]